<?php require_once'header.php' ?>

        <div class="resume">
            <h1>Овчинников Сергей</h1>
                <div class="wrapper">
                    <p>Родился 17 ноября 1996</p>
                    <p>г.Вологда</p>
                    <p>Junior программист</p>
                </div>
            <h2>Опыт работы</h2>
               <div class="wrapper">
                    <p> 7 лет 1 месяц.</p>
                    <p>Декабрь 2017 — декабрь 2020
                        3 года 1 месяц
                        Атмосфера35
                        Монтажник систем вентиляции и кондиционирования
                        Монтаж кабелей и лотков. Сборка шкафов автоматики, монтаж и подключение частотных преобразователей, подключение и обвязка вентиляционных установок. Произведение пуско-наладочных работ.</p>
                    <p>Январь 2012 — декабрь 2015
                        4 года
                        Индивидуальное предпринимательство / частная практика / фриланс
                        Рерайтер / копирайтер
                        Составление статей по заявкам. Оптимизация текста SEO. Работы находил на площадке для фрилансеров.</p>
               </div>            
            <h2>Ключевые навыки</h2>
               <div class="wrapper">
                    <p> 7 лет 1 месяц.</p>
                    <p>
                        <p>3 года 1 месяц</p>
                        <p>Декабрь 2017 — декабрь 2020</p>
                        <p>Атмосфера35</p>                        
                        <p>Монтажник систем вентиляции и кондиционирования</p>
                        Монтаж кабелей и лотков. Сборка шкафов автоматики, монтаж и подключение частотных преобразователей, подключение и обвязка вентиляционных установок. Произведение пуско-наладочных работ.</p>
                    <p>
                        <p>4 года</p>
                        <P>Январь 2012 — декабрь 2015</P>
                        <p>Индивидуальное предпринимательство / частная практика / фриланс</p>                        
                        <p>Рерайтер / копирайтер</p>
                        Составление статей по заявкам. Оптимизация текста SEO. Работы находил на площадке для фрилансеров.</p>
               </div>
            <div class="slider084">
                <div class="slider-flex">
                    <img id="pref-button" class="pref-button" src="img/leftarr (1).png">
                    <img id="slide-img" class="slide-img" src="img/LOGO.jpg">
                    <img id="next-button" class="next-button" src="img/rightarr (2).png">
                </div>
                <div class="wrapper">
                    <div id="signature-slider">Логотип нарисованный в пейнте</div>
                </div>
            </div>
        </div>

   </body>

<?php require_once'footer.php' ?>